/* No comment provided by engineer. */
" Your account is created. We have sent a confirmation email to %@. Please check your mails to validate your account. Once it is done, come back here and click on the button." = "Hesabınız oluşturuldu. %@ adresine doğrulama e-postası gönderdik. Lütfen hesabınızı doğrulamak için postalarınızı denetleyin. Bittiğinde buraya geri dönün ve düğmeye basın.";

/* No comment provided by engineer. */
"%@ is busy." = "%@ meşgul.";

/* No comment provided by engineer. */
"%@ is composing..." = "%@ yazıyor..";

/* No comment provided by engineer. */
"%@ is not registered." = "%@ kayıtlı değil.";

/* No comment provided by engineer. */
"%@ would like to enable video" = "%@ videoyu etkinleştirmek istiyor";

/* No comment provided by engineer. */
"%@\nReason was: %@" = "%1$@\nNedeni şu: %2$@";

/* No comment provided by engineer. */
"(invalid string)" = "(geçersiz dizge)";

/* Email title for people wanting to send a bug report */
"<Please describe your problem or you will be ignored>" = "<Lütfen sorununuzu açıklayınız ya da gözardı edileceksiniz>";

/* No comment provided by engineer. */
"About" = "Hakkında";

/* No comment provided by engineer. */
"ACCEPT" = "KABUL ET";

/* No comment provided by engineer. */
"Accept" = "Kabul et";

/* No comment provided by engineer. */
"Account configuration issue" = "Hesap yapılandırma sorunu";

/* No comment provided by engineer. */
"Account expiring" = "Hesap bitimi";

/* No comment provided by engineer. */
"Add new email" = "Yeni e-posta ekle";

/* No comment provided by engineer. */
"Add new phone number" = "Yeni telefon numarası ekle";

/* No comment provided by engineer. */
"Add new SIP address" = "Yeni SIP adresi Ekle";

/* No comment provided by engineer. */
"Address book" = "Adres defteri";

/* No comment provided by engineer. */
"Address incomplete" = "Adres tamamlanmadı";

/* No comment provided by engineer. */
"Answer" = "Yanıtla";

/* No comment provided by engineer. */
"Application logs" = "Uygulama kayıtları";

/* No comment provided by engineer. */
"Are you sure to want to remove your proxy setup?" = "Vekil kurulumunuzu kaldırmak istediğinize emin misiniz?";

/* No comment provided by engineer. */
"Assistant" = "Yardımcı";

/* No comment provided by engineer. */
"Assistant error" = "Yardımcı Hatası";

/* No comment provided by engineer. */
"Authentification needed" = "Yetkilendirme gerekli";

/* No comment provided by engineer. */
"Average" = "Ortalama";

/* No comment provided by engineer. */
"Bad credentials, check your account settings" = "Hatalı kimlik, hesap ayarlarınızı denetleyin";

/* No comment provided by engineer. */
"Bad gateway" = "Hatalı ağ geçidi";

/* No comment provided by engineer. */
"Battery is running low. Stop video ?" = "Batarya bitiyor. Video durdurulsun mu?";

/* No comment provided by engineer. */
"Buy" = "Satın al";

/* No comment provided by engineer. */
"Call" = "Ara";

/* No comment provided by engineer. */
"Call %@" = "%@ ara";

/* No comment provided by engineer. */
"Call failed" = "Arama başarısız";

/* No comment provided by engineer. */
"Call quality: %d" = "Arama niteliği: %d";

/* No comment provided by engineer. */
"Calls" = "Aramalar";

/* No comment provided by engineer. */
"Camera" = "Kamera";

/* No comment provided by engineer. */
"Cancel" = "Vazgeç";

/* No comment provided by engineer. */
"Cannot call %@." = "%@ aranamıyor.";

/* No comment provided by engineer. */
"Cannot make call" = "Arama yapılamıyor";

/* No comment provided by engineer. */
"Cannot purchase anything yet, please try again later." = "Henüz bir şey alınamıyor, lütfen daha sonra yeniden deneyin.";

/* No comment provided by engineer. */
"Cannot reach the server: either it is an invalid address or it may be temporary down." = "Sunucuya erişilemiyor: adres hatalı ya da sunucu geçici olarak ulaşılamaz olabilir.";

/* No comment provided by engineer. */
"Cannot retrieve your configuration. Please check credentials or try again later" = "Yapılandırmanız alınamadı. Lütfen kimliğinizi kontrol edin yada daha sonra tekrar deneyin.";

/* No comment provided by engineer. */
"Cannot send email" = "E-posta gönderilemedi";

/* No comment provided by engineer. */
"Cannot send logs" = "Kayıtlar gönderilemedi";

/* No comment provided by engineer. */
"Cannot write image to photo library" = "Resim albüme kaydedilemedi";

/* No comment provided by engineer. */
"Change your password" = "Parolanızı değiştirin";

/* No comment provided by engineer. */
"Changing your password" = "Parolanızı değiştiriyorsunuz";

/* No comment provided by engineer. */
"Chat with %@" = "%@ ile konuş";

/* No comment provided by engineer. */
"Checkbox" = "Onay kutusu";

/* No comment provided by engineer. */
"Choose an action" = "Bir işlem seç";

/* No comment provided by engineer. */
"Choose the image size" = "Resim boyutu seç";

/* No comment provided by engineer. */
"Conference" = "Konferans";

/* No comment provided by engineer. */
"Configuration failed" = "Yapılandırma başarısız";

/* No comment provided by engineer. */
"Configuring account" = "Hesap yapılandırılıyor";

/* No comment provided by engineer. */
"Confirm password" = "Şifreyi onayla";

/* No comment provided by engineer. */
"Confirm the following SAS with peer:\nSay : %@\nYour correspondant should say : %@" = "Eş ile aşağıdaki SAS'ı doğrulayın:\nSöyleyin: %1$@\nEşiniz şunu söylemeli: %2$@";

/* No comment provided by engineer. */
"Continue" = "Devam et";

/* No comment provided by engineer. */
"Continue video" = "Videoya sürdür";

/* No comment provided by engineer. */
"Could not configure your account, please check parameters or try again later" = "Hesabınız yapılandırılamıyor, lütfen değişkenleri denetleyin ya da daha sonra yeniden deneyin";

/* No comment provided by engineer. */
"Debug" = "Hata ayıklama";

/* No comment provided by engineer. */
"Decline" = "Reddet";

/* No comment provided by engineer. */
"Deny" = "Reddet";

/* No comment provided by engineer. */
"DENY" = "Reddet";

/* No comment provided by engineer. */
"Deselect all" = "Tüm seçimleri kaldır";

/* No comment provided by engineer. */
"Deselected" = "Seçim kaldırıldı";

/* ICE has established a direct connection to the remote host */
"Direct connection" = "Doğrudan bağlantı";

/* No comment provided by engineer. */
"Disable logs" = "Kayıtları devre dışı bırak";

/* No comment provided by engineer. */
"Do you want to delete selected contact?" = "Seçilen kişiyi silmek istiyor musunuz?";

/* No comment provided by engineer. */
"Do you want to delete selected contacts?" = "Seçilen kişileri silmek istiyor musunuz?";

/* No comment provided by engineer. */
"Do you want to delete selected conversations?" = "Seçilen konuşmaları silmek istiyor musunuz?";

/* No comment provided by engineer. */
"Do you want to delete selected logs?" = "Seçilen kayıtları silmek istiyor musunuz?";

/* No comment provided by engineer. */
"Do you want to delete selected messages?" = "Seçilen iletileri silmek istiyor musunuz?";

/* No comment provided by engineer. */
"Done" = "Tamamlandı";

/* Date formatting in History Details (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMM 'at' HH'h'mm" = "EEE dd MMM 'at' HH'h'mm";

/* Date formatting in History List, for current year (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMMM" = "EEE dd MMMM";

/* Date formatting in History List, for previous years (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMMM yyyy" = "EEE dd MMMM yyyy";

/* No comment provided by engineer. */
"Either configure a SIP proxy server from settings prior to place a call or use a valid SIP address (I.E sip:john@example.net)" = "Arama yapmak için önce ya ayarladan SIP vekil sunucu yapılandırın ya da geçerli bir SIP adresi kullanın (Örn. sip:john@example.net)";

/* No comment provided by engineer. */
"Either configure a SIP proxy server from settings prior to send a message or use a valid SIP address (I.E sip:john@example.net)" = "İleti göndermek için önce ya ayarladan SIP vekil sunucu yapılandırın ya da geçerli bir SIP adresi kullanın (Örn. sip:john@example.net)";

/* No comment provided by engineer. */
"Email addresses" = "E-posta adresleri";

/* No comment provided by engineer. */
"Enable logs" = "Kayıtları etkinleştir";

/* No comment provided by engineer. */
"Error" = "Hata";

/* No comment provided by engineer. */
"Error while changing your password" = "Parolanızı değiştirirken hata";

/* No comment provided by engineer. */
"Error while downloading the file.\nThe file is probably encrypted.\nPlease retry to download this file after activating LIME." = "Dosya indirilirken hata.\nBu dosya büyük olasılıkla şifrelenmiş.\nLütfen LIME'ı etkinleştirdikten sonra dosyayı yeniden indirmeyi deneyin.";

/* No comment provided by engineer. */
"Error: no mail account configured" = "Hata: yapılandırılmış e-posta adresi yok";

/* ICE processing has failed */
"Failed" = "Başarısız";

/* No comment provided by engineer. */
"Failed configuring from the specified URL." = "Belirtilen URL'den yapılandırma başarısız";

/* No comment provided by engineer. */
"Failed to query the server. Please try again later" = "Sunucu sorgulama başarısız. Lütfen daha sonra yeniden deneyin.";

/* No comment provided by engineer. */
"Failure" = "Başarısız";

/* No comment provided by engineer. */
"Fetching remote configuration" = "Uzak yapılandırma alınıyor";

/* No comment provided by engineer. */
"Fetching remote configuration..." = "Uzak yapılandırma alınıyor";

/* No comment provided by engineer. */
"File download error" = "Dosya indirme hatası";

/* No comment provided by engineer. */
"First name" = "İlk Ad";

/* No comment provided by engineer. */
"Go to settings" = "Ayarlara git";

/* Template email for people wanting to send a bug report */
"Here are information about an issue I had on my device.\nI was doing ...\nI expected Linphone to ...\nInstead, I got an unexpected result: ..." = "Aygıtımda yaşadığım sorunla ilgili bilgiler şunlardır.\nŞunu yapıyorum ...\nLinphone'dan şunu bekledim ..\nBunun yerine, beklenmeyen bir sonuç aldım: ...";

/* Date formatting in Chat List and Conversation bubbles, for current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"HH:mm" = "HH:mm";

/* No comment provided by engineer. */
"I got it, continue" = "Anladım, devam et";

/* No comment provided by engineer. */
"IC_MSG" = "Gelen arama: %@";

/* No comment provided by engineer. */
"IM_FULLMSG" = "%@: %@";

/* No comment provided by engineer. */
"IM_MSG" = "Gelen ileti: %@";

/* No comment provided by engineer. */
"In apps not ready yet" = "Uygulama henüz hazır değil";

/* ICE process is in progress */
"In progress" = "İşleniyor";

/* No comment provided by engineer. */
"Incoming call" = "Gelen çağrı";

/* No comment provided by engineer. */
"Invalid address" = "Geçersiz adres";

/* No comment provided by engineer. */
"Invalid country code." = "Geçersiz ülke kodu.";

/* No comment provided by engineer. */
"Invalid display name." = "Geçersiz ad.";

/* No comment provided by engineer. */
"Invalid domain." = "Geçersiz alan adı.";

/* No comment provided by engineer. */
"Invalid email." = "Geçersiz e-posta.";

/* No comment provided by engineer. */
"Invalid phone number." = "Geçersiz telefon numarası.";

/* No comment provided by engineer. */
"Invalid proxy address" = "Geçersiz vekil adresi";

/* No comment provided by engineer. */
"Invalid remote provisioning URL" = "Geçersiz uzak ayar adresi";

/* No comment provided by engineer. */
"Invalid route" = "Geçersiz güzergah";

/* No comment provided by engineer. */
"Invalid route." = "Geçersiz güzergah.";

/* No comment provided by engineer. */
"Invalid SIP address" = "Geçersiz SIP adresi";

/* No comment provided by engineer. */
"Invalid username or domain" = "Geçersiz kullanıcı adı veya alan adı";

/* No comment provided by engineer. */
"Invalid username." = "Geçersiz kullanıcı adı.";

/* No comment provided by engineer. */
"Last name" = "Soyad";

/* No comment provided by engineer. */
"Later" = "Sonra";

/* No comment provided by engineer. */
"Let's go" = "Başla";

/* No comment provided by engineer. */
"LIME requires ZRTP encryption.\nBy activating LIME you automatically activate ZRTP media encryption." = "LIME, ZRTP şifreleme gerektiriyor.\nLIME'ı etkinleştirerek ZRTP ortam şifrelemeyi kendiliğinden etkinleştirmiş olacaksınız.";

/* No comment provided by engineer. */
"LIME warning" = "LIME uyarısı";

/* No comment provided by engineer. */
"Link my account" = "Hesabımı bağla";

/* No comment provided by engineer. */
"Link your account" = "Hesabını bağla";

/* No comment provided by engineer. */
"Link your Linphone.org account %s to your phone number." = "%s Linphone.org hesabınızı telefon numaranıza bağlayın.";

/* No comment provided by engineer. */
"Low bandwidth" = "Düşük bant genişliği";

/* InAppSettingKit */
"Mail not configured" = "Posta yapılandırılmadı";

/* No comment provided by engineer. */
"Mark as seen" = "Görüldü olarak imle";

/* No comment provided by engineer. */
"Mark Read" = "Okunmuş olarak imle";

/* No comment provided by engineer. */
"Maximum" = "Azami";

/* No comment provided by engineer. */
"Maybe later" = "Belki daha sonra";

/* No comment provided by engineer. */
"Message received" = "İleti alındı";

/* No comment provided by engineer. */
"Minimum" = "Asgari";

/* No comment provided by engineer. */
"Missed call" = "Yanıtsız çağrı";

/* No comment provided by engineer. */
"Missing required parameters" = "Gerekli değişkenler eksik";

/* Date formatting in Chat List, for all but current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"MM/dd" = "MM/dd";

/* Date formatting in Conversation bubbles, for all but current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"MM/dd - HH:mm" = "MM/dd - HH:mm";

/* ICE has established a connection to the remote host through one or several NATs */
"NAT(s) connection" = "NAT(lar) bağlantısı";

/* No comment provided by engineer. */
"Network down" = "Ağ yok";

/* No comment provided by engineer. */
"Network Error" = "Ağ Hatası";

/* No comment provided by engineer. */
"No" = "Hayır";

/* No comment provided by engineer. */
"No account" = "Hesap yok";

/* No comment provided by engineer. */
"No account configured" = "Yapılandırılmış hesap yok";

/* No comment provided by engineer. */
"No address" = "Adres yok";

/* No comment provided by engineer. */
"No call in progress" = "Çağrı yok";

/* No comment provided by engineer. */
"No default account" = "Varsayılan hesap yok";

/* No comment provided by engineer. */
"No microphone" = "Mikrofon yok";

/* No comment provided by engineer. */
"No response received from remote" = "Uzaktan yanıt alınamadı";

/* No comment provided by engineer. */
"None" = "Yok";

/* ICE has not been activated for this call */
"Not activated" = "Etkin değil";

/* No comment provided by engineer. */
"Not implemented" = "Uygulanmadı";

/* No comment provided by engineer. */
"Not registered" = "Kayıt edilmedi";

/* No comment provided by engineer. */
"Nothing could be collected from your application, aborting now." = "Uygulamanızdan hiçbir şey alınamadı, şimdi durduruluyor.";

/* No comment provided by engineer. */
"Now" = "Şimdi";

/* InAppSettingsKit */
"OK" = "TAMAM";

/* No comment provided by engineer. */
"Operation could not be executed by server or remote client because it didn't have any context for it" = "İşlem sunucu yada uzak istemci tarafında çalıştırılamadı çünkü bunun için içerik yok";

/* No comment provided by engineer. */
"Operation is unauthorized because missing credential" = "İşlem yetkisiz çünkü kimlik eksik";

/* No comment provided by engineer. */
"Password" = "Parola";

/* No comment provided by engineer. */
"Password too long." = "Parola çok uzun.";

/* No comment provided by engineer. */
"Password too short." = "Parola çok kısa.";

/* No comment provided by engineer. */
"Passwords do not match." = "Parolalar eşleşmiyor.";

/* No comment provided by engineer. */
"Phone number length invalid." = "Telefon numarası uzunluğu geçersiz.";

/* No comment provided by engineer. */
"Phone number too long." = "Telefon numarası çok uzun.";

/* No comment provided by engineer. */
"Phone number too short." = "Telefon numarası çok kısa.";

/* No comment provided by engineer. */
"Phone numbers" = "Telefon numaraları";

/* No comment provided by engineer. */
"Photo library" = "Albüm";

/* No comment provided by engineer. */
"Please confirm your country code and enter your phone number" = "Lütfen ülke kodunuzu onaylayın ve telefon numaranızı girin";

/* No comment provided by engineer. */
"Please confirm your country code and enter your phone number." = "Lütfen ülke kodunuzu doğrulayın ve telefon numaranızı girin.";

/* No comment provided by engineer. */
"Please enter a password to your account" = "Hesabınıza bir parola girin";

/* No comment provided by engineer. */
"Please enter a username" = "Lütfen bir kullanıcı adı girin";

/* No comment provided by engineer. */
"Please enter and confirm your new password" = "Lütfen yeni parolanızı girin ve onaylayın";

/* No comment provided by engineer. */
"Please enter your email" = "Lütfen e-posta adresinizi girin";

/* No comment provided by engineer. */
"Please enter your phone number" = "Lütfen telefon numaranızı girin";

/* No comment provided by engineer. */
"Please enter your username" = "Lütfen kullanıcı adınızı girin";

/* No comment provided by engineer. */
"Please enter your username and password" = "Lütfen kullanıcı adınızı ve parolanızı girin";

/* No comment provided by engineer. */
"Please make sure your device is connected to the internet and double check your SIP account configuration in the settings." = "Lütfen aygıtınızın İnternet'e bağlı olduğuna emin olun ve SIP hesabınızın yapılandırmasını ayarlardan iki kez denetleyin.";

/* No comment provided by engineer. */
"Please specify the entire SIP address for the chat" = "Lütfen konuşma için tam SIP adresini belirtin";

/* No comment provided by engineer. */
"Please terminate GSM call first." = "Lütfen önce GSM çağrısını sonlandırın.";

/* No comment provided by engineer. */
"Provisioning Load error" = "Karşılama Yükleme hatası";

/* No comment provided by engineer. */
"Registered" = "Kayıtlı";

/* No comment provided by engineer. */
"Registration failed" = "Kayıt edilme başarısız";

/* No comment provided by engineer. */
"Registration failed because authentication is missing or invalid for %@@%@.\nYou can provide password again, or check your account configuration in the settings." = "Kayıt edilme başarısız çünkü %1$@@%2$@ için yetkilendirme eksik ya da geçersiz.\nParolanızı tekrar girebilir ya da ayarlardan hesabınızın yapılandırmasını denetleyebilirsiniz.";

/* No comment provided by engineer. */
"Registration failure" = "Kayıt etme hatası";

/* No comment provided by engineer. */
"Registration in progress" = "Kayıt ediliyor";

/* ICE has established a connection through a relay */
"Relay connection" = "Röle bağlantısı";

/* No comment provided by engineer. */
"Remote configuration" = "Uzak yapılandırma";

/* No comment provided by engineer. */
"Remote configuration successfully fetched and applied." = "Uzak yapılandırma başarıyla alındı ve uygulandı";

/* No comment provided by engineer. */
"Remove account(s) and self destruct" = "Hesapları kaldır ve kendini imha et";

/* No comment provided by engineer. */
"Reply" = "Yanıtla";

/* Resend */
"Resend" = "Yeniden gönder";

/* No comment provided by engineer. */
"Resource moved permanently" = "Kaynak kalıcı olarak taşındı";

/* No comment provided by engineer. */
"Resource no longer exists" = "Kaynak artık mevcut değil";

/* No comment provided by engineer. */
"Save" = "Kaydet";

/* No comment provided by engineer. */
"Select all" = "Tümünü seç";

/* No comment provided by engineer. */
"Select picture source" = "Resim kaynağını seç";

/* No comment provided by engineer. */
"Select your country" = "Ülkenizi seçin";

/* No comment provided by engineer. */
"Selected" = "Seçildi";

/* No comment provided by engineer. */
"Send logs" = "Kayıtları gönder";

/* No comment provided by engineer. */
"Sending logs" = "Kayıtlar gönderiliyor";

/* No comment provided by engineer. */
"Server error" = "Sunucu hatası";

/* No comment provided by engineer. */
"Server error, please try again later." = "Sunucu hatası, lütfen daha sonra yeniden deneyin.";

/* No comment provided by engineer. */
"Server request error" = "Sunucu istek hatası";

/* No comment provided by engineer. */
"Server timeout" = "Sunucu zaman aşımı";

/* No comment provided by engineer. */
"Settings" = "Ayarlar";

/* No comment provided by engineer. */
"Shop" = "Mağaza";

/* No comment provided by engineer. */
"Show" = "Göster";

/* No comment provided by engineer. */
"SIP addresses" = "SIP adresleri";

/* No comment provided by engineer. */
"Stop video" = "Videoyu durdur";

/* No comment provided by engineer. */
"Success" = "Başarılı";

/* No comment provided by engineer. */
"Temporarily unavailable" = "Geçici olarak kullanım dışı";

/* No comment provided by engineer. */
"The confirmation code is invalid. \nPlease check your SMS and try again." = "Doğrulama kodu geçersiz.\nLütfen SMS'nizi denetleyin ve yeniden deneyin.";

/* No comment provided by engineer. */
"The confirmation code is invalid. \nPlease try again." = "Doğrulama kodu geçersiz.\nLütfen yeniden deneyin.";

/* No comment provided by engineer. */
"There is no network connection available, enable WIFI or WWAN prior to configure an account" = "Kullanılabilir ağ bağlantısı yok, hesabınızı yapılandırmak için WIFI ya da WWAN'ı etkinleştiriniz";

/* No comment provided by engineer. */
"There is no network connection available, enable WIFI or WWAN prior to configure an account." = "Kullanılabilir ağ bağlantısı yok, hesabınızı yapılandırmak için WIFI ya da WWAN'ı etkinleştiriniz.";

/* No comment provided by engineer. */
"There is no network connection available, enable WIFI or WWAN prior to place a call" = "Kullanılabilir ağ bağlantısı yok, arama yapmak için WIFI yada WWAN'ı etkinleştiriniz";

/* No comment provided by engineer. */
"This account does not exist." = "Bu hesap mevcut değil.";

/* No comment provided by engineer. */
"This account is already activated." = "Bu hesap zaten etkinleştirildi.";

/* No comment provided by engineer. */
"This account is already in use." = "Bu hesap zaten kullanımda.";

/* No comment provided by engineer. */
"This account is already registered." = "Bu hesap zaten kaydedildi.";

/* No comment provided by engineer. */
"This account is not activated yet." = "Bu hesap henüz etkinleştirilmedi.";

/* No comment provided by engineer. */
"This alias does not exist." = "Bu takma ad yok.";

/* InAppSettingsKit */
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "Bu aygıt e-posta göndermek için yapılandırılmadı. Lütfen Ayarlar uygulamasından Posta ayarlarını yapılandırın.";

/* No comment provided by engineer. */
"This email address is already used." = "Bu e-posta adresi zaten kullanıldı.";

/* No comment provided by engineer. */
"This email does not exist." = "Bu e-posta hesabı yok.";

/* No comment provided by engineer. */
"This message is not encrypted." = "Bu ileti şifrelenmedi.";

/* No comment provided by engineer. */
"This operation will load a remote configuration. Continue ?" = "Bu işlem uzak yapılandırma yükleyecek. Devam edilsin mi ?";

/* No comment provided by engineer. */
"This phone number is already used. Please type a different number. \nYou can delete your existing account if you want to reuse your phone number." = "Bu telefon numarası zaten kullanıldı. Lütfen başka bir numara girin.\nTelefon numaranızı yeniden kullanmak istiyorsanız mevcut hesabınızı silebilirsiniz.";

/* No comment provided by engineer. */
"TODAY" = "BUGÜN";

/* No comment provided by engineer. */
"Transfer error" = "Aktarma hatası";

/* No comment provided by engineer. */
"Unknown" = "Bilinmiyor";

/* No comment provided by engineer. */
"Unknown country code" = "Bilinmeyen ülke kodu";

/* No comment provided by engineer. */
"Unknown error" = "Bilinmeyen hata";

/* No comment provided by engineer. */
"Unknown error (%@)." = "Bilinmeyen hata (%@)";

/* No comment provided by engineer. */
"Unknown error, please try again later." = "Bilinmeyen hata, lütfen daha sonra yeniden deneyin.";

/* No comment provided by engineer. */
"Unsupported content" = "Desteklenmeyen içerik";

/* No comment provided by engineer. */
"Unsupported transport" = "Desteklenmeyen taşıma";

/* No comment provided by engineer. */
"Username length invalid." = "Kullanıcı adı uzunluğu geçersiz.";

/* No comment provided by engineer. */
"Username too long." = "Kullanıcı adı çok uzun.";

/* No comment provided by engineer. */
"Username too short." = "Kullanıcı adı çok kısa.";

/* No comment provided by engineer. */
"Video cannot be activated because of low bandwidth condition, only audio is available" = "Düşük bant genişliği nedeniyle video etkinleştirilemedi, yalnızca ses kullanılabilir";

/* No comment provided by engineer. */
"Video request" = "Video isteği";

/* No comment provided by engineer. */
"Voice mail" = "Sesli posta";

/* No comment provided by engineer. */
"Warning" = "Uyarı";

/* No comment provided by engineer. */
"Warning: an email will be created with 3 attachments:\n- Application logs\n- Linphone configuration\n- Chats history.\nThey may contain private informations (MIGHT contain clear-text password!).\nYou can remove one or several of these attachments before sending your email, however there are all important to diagnostize your issue." = "Uyarı: 3 ek ile bir e-posta oluşturulacak:\n- Uygulama kayıtları\n- Linphone yapılandırması\n- Konuşma geçmişi.\nBunlar belki özel bilgiler içeriyor olabilir (açık-metin parola içeriyor OLABİLİR).\nPostayı göndermeden önce bu eklerden bir yada daha çoğunu kaldırabilirsiniz. Ancak bunların tümü de sorununuzun tanısı için önemlidir.";

/* No comment provided by engineer. */
"Warning: an email will be created with application logs. It may contain private informations (but no password!).\nThese logs are important to diagnostize your issue." = "Uyarı: uygulama kayıtları ile bir e-posta oluşturulacak. Bu kişisel bilgiler içeriyor olabilir (ama şifre değil!).\nBu kayıtlar sorununuzun çözümü için önemlidir.";

/* No comment provided by engineer. */
"We have sent a SMS with a validation code to %@. To complete your phone number verification, please enter the 4 digit code below:" = "%@ numarasına SMS ile bir doğrulama kodu gönderdik. Telefon numaranızı doğrulamayı tamamlamak için, lütfen 4 haneli kodu aşağıya girin:";

/* No comment provided by engineer. */
"What will my phone number be used for?" = "Telefon numaram ne için kullanılacak?";

/* No comment provided by engineer. */
"Yes" = "Evet";

/* No comment provided by engineer. */
"YESTERDAY" = "DÜN";

/* No comment provided by engineer. */
"You already own an account." = "Zaten bir hesabınız var.";

/* No comment provided by engineer. */
"You are trying to send a message using LIME to a contact not verified by ZRTP.\nPlease call this contact and verify his ZRTP key before sending your messages." = "ZRTP ile doğrulanmamış bir kişiye LIME kullanarak ileti göndermek istiyorsunuz.\nLütfen bu kişiyi arayın ve iletilerinizi göndermeden önce onun ZRTP anahtarını doğrulayın.";

/* No comment provided by engineer. */
"You cancelled your account." = "Hesabınızından vazgeçtiniz.";

/* No comment provided by engineer. */
"You have already purchased an account but it does not exist anymore." = "Siz zaten bir hesap satın aldınız ama artık hesap mevcut değil.";

/* No comment provided by engineer. */
"You have received an encrypted message you are unable to decrypt from %@.\nYou need to call your correspondant in order to exchange your ZRTP keys if you want to decrypt the future messages you will receive." = "%@'den şifresi çözülemeyen bir şifrelenmiş ileti aldınız.\nEğer gelecekte alacağınız iletileri çözmek istiyorsanız, ZRTP anahtarlarınızın değiş tokuşu için eşinizi aramanız gerekiyor.";

/* No comment provided by engineer. */
"You missed a call from %@" = "%@ cevapsız çağrı ";

/* No comment provided by engineer. */
"You must authorize the application to have access to address book.\nToggle the application in Settings > Privacy > Contacts" = "Uygulamaya adres defterine erişim yetkisi vermelisiniz.\nAyarlar > Gizlilik > Kişiler yolunu izleyiniz.";

/* No comment provided by engineer. */
"You need to plug a microphone to your device to use the application." = "Uygulamayı kullanmak için aygıtınıza bir mikrofon bağlamanız gerekiyor.";

/* No comment provided by engineer. */
"Your account has expired." = "Hesabınızın süresi doldu.";

/* No comment provided by engineer. */
"Your account will expire in %i days." = "Hesabınızın süresi %i gün içinde dolacak.";

/* No comment provided by engineer. */
"Your confirmation password doesn't match your password" = "Doğrulama parolanız, parolanız ile eşleşmiyor";

/* No comment provided by engineer. */
"Your device is not configured to send emails. Please configure mail application prior to send logs." = "Aygıtınız posta göndermek için yapılandırılmadı. Lütfen kayıtları göndermek için posta uygulamasını yapılandırın.";

/* No comment provided by engineer. */
"Your email is invalid" = "E-postanız geçersiz";

/* No comment provided by engineer. */
"Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well." = "Eğer hesabınızı telefon numaranıza bağlarsanız arkadaşlarınız sizi daha kolay bulacaktır.\nAdres defterinizde kimlerin Linphone kullandığını göreceksiniz ve arkadaşlarınız da size Linphone üzerinden ulaşabileceğini bilecek.";

/* No comment provided by engineer. */
"Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well. \n\nYou can use your phone number with only one Linphone account. If you had already linked your number to an other account but you prefer to use this one, simply link it now and your number will automatically be moved to this account." = "Eğer hesabınızı telefon numaranıza bağlarsanız arkadaşlarınız sizi daha kolay bulacaktır.\nAdres defterinizde kimlerin Linphone kullandığını göreceksiniz ve arkadaşlarınız da size Linphone üzerinden ulaşabileceğini bilecek.\nTelefon numaranızı yalnızca bir Linphone hesabıyla kullanabilirsiniz. Eğer zaten telefon numaranızı bir başka hesaba bağladıysanız fakat siz bunu kullanmayı istiyorsanız, şimdi kolayca bağlayın ve numaranız kendiliğinden bu hesaba taşınsın.";

/* No comment provided by engineer. */
"Your password has been successfully changed" = "Parolanız başarıyla değiştirildi";

/* No comment provided by engineer. */
"Your phone number is invalid." = "Telefon numaranız geçersiz.";

/* No comment provided by engineer. */
"Your SIP address will be sip:%s@sip.linphone.org" = "SIP adresiniz sip:%s@sip.linphone.org olacak";

/* No comment provided by engineer. */
"ZRTP activation" = "ZRTP etkinleştirme";

/* No comment provided by engineer. */
"ZRTP verification" = "ZRTP doğrulama";

